<?php
	const ERROR_NUM3 = "Загрузка не удалась. Попробуйте ещё раз.";
	const ERROR_NUM4 = "Вы не загрузили фото.";
	const ERROR_NUM6 = "Загрузка не удаалсь. Попробуйте загрузить позже.";
	const ERROR_NUM7 = "Загрузка не удалась из-за неожиданной проблемы сервера. Попробуйте загрузить позже.";
	const ERROR_NUM8 = "Загрузка не удалась из-за неожиданной проблемы сервера. Попробуйте загрузить позже.";
	const UNKNOW_ERROR = "Загрузка не удалась из-за неожиданной проблемы сервера. Попробуйте загрузить позже.";